bash
bat
binwalk
cairo
cmake
cmatrix
cowsay
ctags
ctop
curl
dep
docker
e2fsprogs
emacs
exa
figlet
fontconfig
freetype
gcc
gdb
gdbm
gettext
git
glances
glib
gmp
gnutls
go
gobuster
hashcat
helm
htop
httpie
hugo
icu4c
iperf
isl
jadx
jemalloc
jpeg
jython
kubernetes-cli
kubernetes-helm
libbtbb
libevent
libffi
libidn2
libmpc
libpcap
libpng
libtasn1
libtermkey
libtiff
libunistring
libusb
libuv
libvterm
libzip
little-cms2
lnav
lolcat
luajit
lzo
masscan
minikube
mitmproxy
mosh
mpfr
msgpack
mysql
mysql-client
ncurses
neovim
nettle
nikto
ninja
nmap
node
nspr
nss
openconnect
openjpeg
openssl
openssl@1.1
p11-kit
p7zip
packer
pandoc
pboy
pcre
pcre2
pixman
pkg-config
poppler
protobuf
protobuf@3.7
pwgen
python
python@2
python@3.8
qt
radamsa
rbenv
rbenv-chefdk
readline
reattach-to-user-namespace
rke
ruby-build
sqlite
ssdeep
sshuttle
stoken
terraform
terraform-inventory
tldr
tmux
travis
tree
unbound
unibilium
watch
wget
wireguard-go
wireguard-tools
xz
zsh
zsh-autosuggestions
zsh-completions