adoptopenjdk
atom
balenaetcher
cyberduck
docker
filezilla
font-fantasque-sans-mono
font-fantasque-sans-mono
font-hack
font-iosevka-nerd-font-mono
font-roboto-mono
ghidra
insomnia
java
jetbrains-toolbox
macdown
macdown
multimc
spotify
steam
sublime-merge
syncthing
vagrant
visual-studio-code
visual-studio-code
vlc
wireshark