2gua.rainbow-brackets
766b.go-outliner
aaron-bond.better-comments
abusaidm.html-snippets
akamud.vscode-theme-onelight
austin.code-gnu-global
bbenoist.vagrant
bceskavich.theme-dracula-at-night
bradgashler.htmltagwrap
bungcip.better-toml
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
crazywolf.smali
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
deerawan.vscode-dash
donjayamanne.githistory
dracula-theme.theme-dracula
eamodio.gitlens
eg2.vscode-npm-script
formulahendry.auto-close-tag
formulahendry.vscode-mysql
freebroccolo.sml
georgewfraser.vscode-javac
golang.go
hashicorp.terraform
HookyQR.beautify
Hyzeta.vscode-theme-github-light
IBM.ibm-developer
iocave.customize-ui
iocave.monkey-patch
James-Yu.latex-workshop
leizongmin.node-module-intellisense
lextudio.restructuredtext
mechatroner.rainbow-csv
monokai.theme-monokai-pro-vscode
mrworkman.papercolor-vscode-redux
ms-azuretools.vscode-docker
ms-mssql.data-workspace-vscode
ms-mssql.mssql
ms-mssql.sql-bindings-vscode
ms-mssql.sql-database-projects-vscode
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.cpptools
ms-vscode.powershell
msyrus.go-doc
njpwerner.autodocstring
OfHumanBondage.react-proptypes-intellisense
PKief.material-icon-theme
pkosta2005.heroku-command
radiolevity.search-lights
rangav.vscode-thunder-client
redhat.java
redhat.vscode-xml
redhat.vscode-yaml
robertrossmann.remedy
rust-lang.rust
tht13.html-preview-vscode
tinkertrain.theme-panda
trond-snekvik.simple-rst
twday.bibmanager
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
vscodevim.vim
wayou.vscode-todo-highlight
wholroyd.jinja
wix.vscode-import-cost
xdebug.php-debug
